[{"Id":10,"UserId":3,"Title":"Omicron semble avoir un taux accru de réinfection mais des symptômes moins graves","ImageGUID":"ec0ef890-5907-11ec-9013-1d142338b0e9","Text":"Omicron semble avoir un taux de réinfection plus élevé, mais provoquer des symptômes moins sévères, a annoncé mercredi l'Organisation mondiale de la santé (OMS), tandis que les laboratoires Pfizer et BioNTech ont assuré que leur vaccin contre la COVID-19 était «toujours efficace» après trois doses face à ce variant.","Created":1639165089},{"Id":20,"UserId":4,"Title":"Contact violent: une scène inquiétante à Chicago","ImageGUID":"24618580-5941-11ec-9013-1d142338b0e9","Text":"À la suite d'un violent contact avec le défenseur des Blueshirts Jacob Trouba en deuxième période, Jujhar Khaira, ébranlé, s'est effondré sur la glace. L'attaquant des Blackhawks est demeuré immobile pendant plusieurs minutes avant de finalement quitter sur une civière, prenant le soin de lever le bras afin de souligner à tous qu’il avait repris ses sens.","Created":1639089675},{"Id":18,"UserId":4,"Title":"Une femme meurt après que son véhicule plonge dans la rivière Niagara","ImageGUID":"edfbe490-5940-11ec-9013-1d142338b0e9","Text":"Une femme d'une soixantaine d'années a été retrouvée morte mercredi dans sa voiture tombée dans la rivière Niagara séparant les Etats-Unis du Canada, à quelques mètres des célèbres chutes, au terme d'une spectaculaire opération de sauvetage par hélicoptère, a annoncé la police locale.","Created":1639089575},{"Id":21,"UserId":4,"Title":"Découverte surprenante dans l'espace hostile","ImageGUID":"5bb90080-5941-11ec-9013-1d142338b0e9","Text":"La paire d'étoiles, baptisée «b Cen», pèse lourd, avec une masse égale de six à dix fois celle du Soleil. Or, jusqu'ici, aucune planète n'avait été détectée autour d'un système stellaire de plus de trois masses solaires.\n\nDe telles étoiles «forment un environnement considéré comme assez destructeur et dangereux, au point qu'on pensait très difficile que puisse s'y former de grandes planètes», a déclaré l'astronome Markus Janson, de l'Université de Stockholm, principal auteur de l'étude parue dans Nature, et cité par l'Observatoire européen austral (ESO).\n\nLa plus lumineuse des étoiles jumelles de «b Cen» - à environ 325 années-lumière de la Terre- rayonne à une température de surface estimée à plus de 18.000 degrés Celsius, soit plus de trois fois celle du Soleil.\n\nQuand ce dernier était encore en formation, son disque protoplanétaire, un nuage de gaz et de poussière, a vu se former des planètes, Jupiter en tête, par agglomération de poussières. Son cœur rocheux a ensuite accrété le gaz qui forme aujourd'hui l'atmosphère de la planète la plus massive du système solaire.","Created":1639089041},{"Id":11,"UserId":3,"Title":"Qu’est-ce qui explique le succès de Canadian Tire?","ImageGUID":"15597f40-5908-11ec-9013-1d142338b0e9","Text":"Plus de 10 millions de consommateurs canadiens détiennent la carte de fidélité de Canadian Tire. Les ventes de l’entreprise ont d’ailleurs augmenté de 21 % par rapport à avant la pandémie. Qu’est-ce qui peut expliquer le succès incontesté de ce géant canadien? \n\nDerrière Canadian Tire se cachent d’abord des dizaines de marques maison, qui représentent à elles seules le tiers des ventes totales de l’entreprise.\n\nDes marques comme Noma, Mastercraft ou Simoniz arrivent à rivaliser avec d’autres grandes marques, mais aussi avec les géants du web, comme Amazon.","Created":1639065048},{"Id":6,"UserId":2,"Title":"Un père et son fils arrêtés pour un gigantesque feu de forêt en Californie","ImageGUID":"81bfba90-5904-11ec-9013-1d142338b0e9","Text":"Un sexagénaire et son fils ont été arrêtés dans le cadre d'une enquête sur l'origine d'un gigantesque feu de forêt qui a parcouru près de 900 km2 dans le nord de la Californie cet été, ont annoncé les autorités locales mercredi.","Created":1639063003},{"Id":2,"UserId":2,"Title":"C’est rendu débile le prix de la nourriture!","ImageGUID":"6ad64440-58fd-11ec-9013-1d142338b0e9","Text":"Les familles pourraient payer près de 1000$ pour leur panier d’épicerie en 2022, selon le Rapport sur les prix alimentaires canadiens publié aujourd’hui.","Created":1639060437},{"Id":15,"UserId":3,"Title":"Un patron américain s'excuse après avoir licencié 900 salariés par Zoom","ImageGUID":"571e4050-590d-11ec-9013-1d142338b0e9","Text":"Vivement critiqué pour avoir licencié 900 salariés via la plateforme de téléconférence Zoom, le patron d'un site américain de crédits immobiliers a présenté ses excuses, reconnaissant la brutalité de ses méthodes.\n\n«J'assume la responsabilité des licenciements, mais en matière de communication, j'ai commis un impair et ce faisant, je vous ai offensés», a poursuivi M. Garg.\n\nEnregistrée le 1er décembre, la vidéo où le patron annonçait aux salariés la mauvaise nouvelle avait été largement partagée par les médias américains et sur les réseaux sociaux, suscitant l'indignation de nombreux internautes.\n\n«La dernière fois que j'ai fait ça, j'ai pleuré», expliquait M. Garg d'un ton distant. «J'espère être plus fort cette fois-ci», ajoutait-il, invoquant des évolutions du marché pour justifier sa décision.","Created":1639060397},{"Id":5,"UserId":2,"Title":"À la retraite après 649 jours de travail consécutifs","ImageGUID":"da2a6c30-5903-11ec-9013-1d142338b0e9","Text":"Un employé d’un CHSLD de Montréal, touché de près par les effets de la pandémie, prendra sa retraite demain après avoir travaillé 649 jours d’affilée au terme de 38 ans de service.","Created":1639060146},{"Id":3,"UserId":2,"Title":"Nouveau cocktail de précipitations en vue","ImageGUID":"b8e5a5a0-5901-11ec-9013-1d142338b0e9","Text":"Neige, pluie, vents, pluie verglaçante; plusieurs secteurs de l’ouest et du nord de la province, dont Montréal et l'Abitibi, seront affectés par un cocktail de précipitations ce week-end.\n\nEnvironnement Canada a émis un bulletin météorologique spécial pour une vingtaine de régions.\n\n«De façon générale, les régions au nord et à l'ouest de sa trajectoire recevront d'importantes quantités de neige tandis qu'il pleuvra ailleurs. Une zone de pluie verglaçante affectera également plusieurs secteurs allant de l'Abitibi-Témiscamingue jusqu'au Saguenay dans la journée de samedi, avant de gagner l'est du Québec dans la nuit de samedi à dimanche», peut-on lire sur le site de l’agence fédérale.","Created":1639060007},{"Id":19,"UserId":4,"Title":"Le masque de retour dans les écoles primaires de la région de Québec","ImageGUID":"096d7f40-5941-11ec-9013-1d142338b0e9","Text":"L'entrée en vigueur de cette mesure vise à contrôler les éclosions qui sont en augmentation, d'après le CIUSSS de la Capitale-Nationale.\n\nLe groupe d'âge des 5-11 ans est celui qui est le plus représenté dans les cas actifs. On dénombre 185 cas de ce groupe sur 512 au total.\n\nIl y a 29 éclosions actives en cours sur notre territoire dont 14 dans des écoles primaires.\n\nActuellement, 59 % des jeunes de 5 à 11 ans de la région de la Capitale-Nationale ont reçu une première dose de vaccin ou ont pris rendez-vous. Il s'agit du pourcentage le plus élevé au Québec. La moyenne provinciale est de 45 %.\n\nPlus précisément, sur 55 000 jeunes de 5 à 11 ans dans la région de la Capitale-Nationale, 16 794 ont reçu une dose de vaccin et 15 243 ont un rendez-vous.\n\nLa Capitale-Nationale demeure préservée pour le moment, mais le nombre de cas positifs remonte, surtout dans les écoles primaires où les enfants ne sont pas encore complètement protégés, a dit le Dr Dontigny.","Created":1639019610},{"Id":14,"UserId":3,"Title":"Sur le terrain, la police de Longueuil tend la main aux gens en difficulté","ImageGUID":"2d039860-590d-11ec-9013-1d142338b0e9","Text":"Une nouvelle escouade de 17 policiers de Longueuil mise sur l’intervention et non la répression auprès des personnes en difficulté. Cette initiative a été mise en place dans le cadre de l’opération Réseau d’entraide sociale et organisationnelle.","Created":1639017342},{"Id":17,"UserId":4,"Title":"Les clients québécois se tournent vers la LCBO","ImageGUID":"ca6f2dd0-5912-11ec-9013-1d142338b0e9","Text":"Des clients québécois se tournent vers la LCBO, en Ontario, pour s’approvisionner en alcool alors que les tablettes de la SAQ sont toujours vides.\n\nLe stationnement de la succursale d’Hawkesbury était d’ailleurs rempli de voitures immatriculées au Québec lors du passage de TVA Nouvelles, mercredi.\n\nLes gens ne provenaient pas que de la région frontalière, mais aussi de plus loin, comme Repentigny ou Saint-Jean-sur-Richelieu.","Created":1639009691},{"Id":16,"UserId":4,"Title":"Enquête pour meurtre: l’identité de l’anesthésiste est dévoilée","ImageGUID":"8f940a50-5912-11ec-9013-1d142338b0e9","Text":"L’identité de l’anesthésiste visée dans une enquête pour meurtre par euthanasie d’un patient à l’hôpital de Laval, la Dre Isabelle Désormeau, est finalement rendue publique après deux ans de procédures juridiques.","Created":1631069652},{"Id":8,"UserId":3,"Title":"Legault attaqué sur sa gestion de la première vague","ImageGUID":"33117cf0-5907-11ec-9013-1d142338b0e9","Text":"Les oppositions veulent savoir pourquoi la cellule de crise n'est pas intervenue avant la mi-avril, alors que des signaux d'alarme avaient été envoyés dès le 16 mars à une sous-ministre qui était au cœur des décisions. \n\n«Il y a des messages qui se sont perdus, qui ne se sont pas rendus ou qui ont été ignorés», a clamé en chambre le député péquiste Joël Arseneau.\n\n«Est-ce que le premier ministre, qui était le chef de la cellule crise, était le seul à ne pas être au courant qu'on allait à l'abattoir dans nos CHSLD?», a questionné la cheffe du Parti libéral, Dominique Anglade.\n\nLe premier ministre François Legault a continué d’affirmer que le Québec n'a jamais été en rupture de stock au niveau des équipements de protection.","Created":1631064723},{"Id":4,"UserId":2,"Title":"Quel avenir pour Price?","ImageGUID":"3f565840-5903-11ec-9013-1d142338b0e9","Text":"Au cours du week-end, Le Journal a soumis l’hypothèse que, advenant que la direction choisisse la voie de la reconstruction, six joueurs détenant des contrats qui seront valides pour trois saisons et plus à la fin de la campagne pourraient changer d’adresse.","Created":1630062819},{"Id":13,"UserId":3,"Title":"Comment passer un Noël sécuritaire malgré la COVID-19?","ImageGUID":"f1371000-590c-11ec-9013-1d142338b0e9","Text":"D’abord, avant la réception, l’hôte de la soirée pourrait faire parvenir une invitation par courriel dans lequel seraient écrites les consignes à suivre.\n\n«Ça va permettre aux gens de savoir un peu à quoi s’attendre et de continuer à ne pas baisser la garde complètement malgré cette occasion de réjouissance», explique Mme Lamarre.\n\nAvant l’arrivée des invités, Diane Lamarre recommande de préparer des marqueurs pour les verres et d’éviter de faire des plats communs où tous les invités pourront se servir à tour de rôle.\n\n«Idéalement, ça devrait être des portions déjà prévues. On fait une petite soucoupe et on met ce qu’on veut offrir aux gens et les gens ont chacun leur assiette avec le moins de partage possible», indique-t-elle.\n\nLorsque viendra le temps de passer à table, la pharmacienne encourage les hôtes à continuer à appliquer cette mesure en ayant versé le vin et préparé les assiettes à l’avance. Pour la suite du service, des «serveurs désignés» pourraient être nommés.\n\nComme les jeunes enfants ne seront pas adéquatement vaccinés, il faut également tenir compte du fait qu’ils peuvent être des vecteurs de transmission plus importants.","Created":1629066627},{"Id":12,"UserId":3,"Title":"Il signe un décret pour interdire à la neige de tomber","ImageGUID":"004655f0-5909-11ec-9013-1d142338b0e9","Text":"Le maire d’une petite commune française a décidé d’interdire à la neige de tomber pour dénoncer le manque de moyens de son village. \n\nEn effet, Marc Chevant, a choisi l’humour afin de mettre d’avant plan le peu de ressources dont dispose Cerdon pour faire face à la neige. \n\nLe seul tracteur de l’endroit qui est en mesure de déneiger la commune est tombé en panne.","Created":1629065241},{"Id":9,"UserId":3,"Title":"Accident mortel à Saint-Charles-de-Bellechasse","ImageGUID":"ad620c90-5907-11ec-9013-1d142338b0e9","Text":"Un automobiliste a péri dans une terrible collision survenue mercredi dans Chaudière-Appalaches.\n\nEn soirée, l'accident majeur perturbait toujours la circulation dans le secteur de la route 279, près de Beaumont et Saint-Charles-de-Bellechasse. \n\nLa Sûreté du Québec se trouvait toujours sur les lieux de l'accident grave survenu mercredi vers 17h, à quelques centaines de mètres de l’intersection du chemin Ville-Marie et de la route 279.","Created":1609064935},{"Id":7,"UserId":2,"Title":"Des soeurs se rencontrent pour la première fois après 73 ans","ImageGUID":"d7c8e010-5904-11ec-9013-1d142338b0e9","Text":"Des sœurs qui ne se connaissaient pas et qui habitent dans deux États différents se sont rencontrées mardi pour la première après avoir été séparées pendant 73 ans.","Created":1609063723}]